{
  "types": [
    {
      "no": 1,
      "src": "/enneagram/image/gorilla.png",
      "graph": "/enneagram/image/gorillaGraph.png",
      "type": "①ルーラー(完璧を求める人)：<br>理想を目指す改革者タイプ",
      "text": "気質の輝きを表すキーワードは「知恵」で、囚われは「怒り」です。無意識に信じている人生の法則は「正しいことをすればうまくいく」。理想と現実を近づけたい人です。物事の成否を見極めることを重視します。「～すべき」と考え、発言する傾向があります。当然こうあるべきということがそうなっていないことに対して怒りを感じます。相手に対してキツい言い方にならないように注意が必要です。"
    },
    {
      "no": 2,
      "src": "/enneagram/image/monkey.png",
      "graph": "/enneagram/image/monkeyGraph.png",
      "type": "②スマイリー(助ける人)：<br>フレンドリーで親密さを求めるタイプ",
      "text": "気質の輝きを表すキーワードは「愛」で、囚われは「プライド」です。無意識に信じている人生の法則は「人から必要とされ、愛されればうまくいく」。つながりを大事にする、愛にあふれた人です。理屈やルールよりも気持ちを優先し、寂しそうにしている人や疲れた感じの人に優しい言葉をかけて、相手の表情が輝くことに喜びを感じます。その反面、相手に立ち入りすぎるところもあるので、注意が必要です。"
    },
    {
      "no": 3,
      "src": "/enneagram/image/giraffe.png",
      "graph": "/enneagram/image/giraffeGraph.png",
      "type": "③クール(達成する人)：<br>やればできる！の向上心が強いタイプ",
      "text": "気質の輝きを表すキーワードは「価値」で、囚われは「虚栄」です。無意識に信じている人生の法則は「成功して、人から好印象を持たれればうまくいく」。スマートで、ストイックに自分を磨く人です。ビジョンを持って目標を達成し、成功することで自分の価値を感じることができます。自分を強く持っているようでありながら、人に良い印象を与えたいために優柔不断になり、立場がブレることがあるので注意が必要です。"
    },
    {
      "no": 4,
      "src": "/enneagram/image/rabit.png",
      "graph": "/enneagram/image/rabitGraph.png",
      "type": "④ワンダー(個性を求める人)：<br>感性が鋭く、美意識が高いタイプ",
      "text": "気質の輝きを表すキーワードは「美」で、囚われは「妬み」です。無意識に信じている人生の法則は「自分の気持ちに正直であればうまくいく」。美を愛してやまない繊細で感性豊かな人です。繊細で感性が鋭く、機能や合理性よりも美しく、深いものを求めます。自分独自の美学、世界観があります。健全度が下がると、自分は他人に理解されにくいと思い、打ち解けることができなくなるので注意が必要です。"
    },
    {
      "no": 5,
      "src": "/enneagram/image/cat.png",
      "graph": "/enneagram/image/catGraph.png",
      "type": "⑤シンカー(観察する人)：<br>もの思いにふける哲学者タイプ",
      "text": "気質の輝きを表すキーワードは「知」で、囚われは「ためこみ」です。無意識に信じている人生の法則は「何かに熟達したらうまくいく」。知を求める孤高の人です。典型的な思考型で、好奇心が強く、観察力に優れます。物事の渦中に巻き込まれず、距離をおいたところから観察し、分析する傾向があります。調べ抜いて納得してからでないと行動できないと思い、準備だけをし続けてしまうことにならないよう、注意が必要です。"
    },
    {
      "no": 6,
      "src": "/enneagram/image/squirrel.png",
      "graph": "/enneagram/image/squirrelGraph.png",
      "type": "⑥バランサー(信頼を求める人)：<br>人間味溢れる献身的なタイプ",
      "text": "気質の輝きを表すキーワードは「信頼」で、囚われは「不安」です。無意識に信じている人生の法則は「周りから期待される通りにすればうまくいく」。信じるもののために尽くす人です。思考タイプでありながら、感情も豊かで、直感力に富む人もいます。安心できる人間関係が大切であり、見捨てられることを恐れます。健全度が下がると、現実をよく確認しないまま思い込み、悲観的になり、疑い深くなる傾向があるので注意が必要です。不安なときは、「大丈夫、大丈夫」と自分にも人にも言い聞かせます。"
    },
    {
      "no": 7,
      "src": "/enneagram/image/panda.png",
      "graph": "/enneagram/image/pandaGraph.png",
      "type": "⑦ファンラバー(熱中する人)：<br>好奇心旺盛な行動はタイプ",
      "text": "気質の輝きを表すキーワードは「喜び」で、囚われは「貪欲」です。無意識に信じている人生の法則は「満足するものを手に入れたらうまくいく」。自由を求め、人生を謳歌する人です。快活でエネルギッシュ。失敗を恐れず、いろいろなことにチャレンジします。明るくて悩みがないように見えますが、実は繊細です。頭の回転が速く、並行していくつものことを行うのでスケジュールがいっぱいになりがち。他のタイプの人があなたのペースについていくと疲れてしまうかもしれないので、注意が必要です。"
    },
    {
      "no": 8,
      "src": "/enneagram/image/lion.png",
      "graph": "/enneagram/image/lionGraph.png",
      "type": "⑧ビッグボス(挑戦する人)：<br>パワフルで意志が強いタイプ",
      "text": "気質の輝きを表すキーワードは「力」で、囚われは「欲望」です。無意識に信じている人生の法則は「タフで、場の主導権を握ればうまくいく」。確信に基づいて行動する人です。威厳があり、存在感があります。また、現実的な考え方を持っていて、自信に満ち、はっきりものを言います。隠しごとをしたり、とりすました態度でいる人を信用できず、率直な関わりを求めます。強い外見からわかりにくいのですが、本当は繊細で、傷ついたり自信をなくしたり、自己嫌悪に陥ったりすることもあります。自分が不快に思うことがあると、怒りをそのまま相手にぶつけてしまうことがあるので、注意が必要です。"
    },
    {
      "no": 9,
      "src": "/enneagram/image/bird.png",
      "graph": "/enneagram/image/birdGraph.png",
      "type": "⑨ピース(平和を好む人)：<br>安心感を与える癒し系タイプ",
      "text": "気質の輝きを表すキーワードは「平和」で、囚われは「怠惰」です。無意識に信じている人生の法則は「周りの人に問題がなければうまくいく」。癒しと安らぎの人です。穏やかでのんびりした性格で、人に安心感を与え、気持ちを和ませます。控えめな傾向がありますが、実は思慮深く、創造性に富み、才能豊かで情熱があります。慣れ親しんだパターンにはまると、世界が狭くなり、限界を感じるようになってしまうことがあるので注意が必要です。"
    }
  ]
}
