{
  "types": [
    {
      "no": 1,
      "src": "/enneagram/image/gorilla.png",
      "graph": "/enneagram/image/gorillaGraph.png",
      "type": "①ルーラー(完璧を求める人)：<br>理想を目指す改革者タイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「知恵」で、囚われは「怒り」です。無意識に信じている人生の法則は「正しいことをすればうまくいく」。理想と現実を近づけたい人です。物事の成否を見極めることを重視します。「~すべき」と考え、発言する傾向があります。当然こうあるべきということがそうなっていないことに対して怒りを感じます。相手に対してキツい言い方にならないように注意が必要です。<br>Forスタディ<br>ルーラーの人は完璧を求める人であるためテスト前にやり直しポイントであったり、参考書を何周もして当日必ず学んだ内容が頭に思い浮かぶように度重ねて念入りに練習する傾向にあります。そのためやり始めた勉強方法に対して、あまり疑念を持たずひたすら進み続け勉強の仕方もこれって決めた内容からなかなか変化をさせなかったりします。なので④のワンダーのお友達とお話しをすることで、勉強の効率化のためや、発想のアイディアをもらうことや、勉強の楽しみそのものを得るために、⑦のファンラバーのお友達とお話しすることで、勉強に対する楽しみを見出しモチベーションを高めることも良いでしょう。"
    },
    {
      "no": 2,
      "src": "/enneagram/image/monkey.png",
      "graph": "/enneagram/image/monkeyGraph.png",
      "type": "②スマイリー(助ける人)：<br>フレンドリーで親密さを求めるタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「愛」で、囚われは「プライド」です。無意識に信じている人生の法則は「人から必要とされ、愛されればうまくいく」。つながりを大事にする、愛にあふれた人です。理屈やルールよりも気持ちを優先し、寂しそうにしている人や疲れた感じの人に優しい言葉をかけて、相手の表情が輝くことに喜びを感じます。その反面、相手に立ち入りすぎるところもあるので、注意が必要です。<br>Forスタディ<br>スマイリーの人は相手の気持ちを気遣い場面や状況に応じて行動する傾向があります。そのため、定期テスト前になるとお友達から頼られ質問される場面が多いです。そして気遣いすぎるがあまり大事なことを言えなかったり、行動できなかったりするため、⑧のビッグボスのようなお友達と行動することで、必要に応じて積極的な姿勢を学ぶことも必要です。また④ワンダーのような個性重視の子に対して、親身に向き合うことができる強みを活かして、今までにはない視野で物事を捉えるチャンスを掴むきっかけを得て、考え方の幅を増やしていきましょう。"
    },
    {
      "no": 3,
      "src": "/enneagram/image/giraffe.png",
      "graph": "/enneagram/image/giraffeGraph.png",
      "type": "③クール(達成する人)：<br>やればできる！の向上心が強いタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「価値」で、囚われは「虚栄」 です。無意識に信じている人生の法則は「成功して、人から好印象を持たれればうまくいく」。スマートで、ストイックに自分を磨く人です。ヴィジョンを持って目標を達成し、成功することで自分の価値を感じることができます。自分を強く持っているようで ありながら、人にいい印象を与えたいために優柔不断になり、立場がブレることがあるので注意が必要です。<br>FORスタディ<br>クールな人は達成に対する意識が人一倍強いので、決めた定期テストの点数などの目標に対しては、なんとしてもやり切るため、勉強の努力を惜しまない傾向がございます。徹夜勉強をするのもこのタイプです。ただ目標以外のことに盲目になってしまう傾向も強いため、⑥バランサーのようなお友達とお話しすることで、直感的な観点から足らない部分の指摘、もしくは無駄な努力になってしまっている点を発見することや、⑨ピースのような方とお話しをすることで、カリカリしている状況から落ち着きを取り戻し、再度集中力を補充するなど、うまくコントロールすることも必要です。"
    },
    {
      "no": 4,
      "src": "/enneagram/image/rabit.png",
      "graph": "/enneagram/image/rabitGraph.png",
      "type": "④ワンダー(個性を求める人)：<br>感性が鋭く、美意識が高いタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「美」で、囚われは「妬み」です。無意識に信じている人生の法則は「自分の気持ちに正直であればうまくいく」。美を愛してやまない繊細で感性豊かな人です。 繊細で感性が鋭く、機能や合理性よりも美しく、深いものを求めます。自分独自の美学、世界観があります。健全度が下がると、自分は他人に理解されにくいと思い、打ち解けることができなくなるので注意が必要です。<br>FORスタディ<br>ワンダーの人は何か学問を学ぶ際、独自で編み出した勉強方法で学習を進める傾向が強いです。また独特の観点で一度気になったものは徹底して理解を深める傾向がございます。このタイプは場面によって、物事を俯瞰的に見れないこともあるので、①のルーラーのお友達と一緒に勉強することで、全体像を押さえた物事の考え方に触れることができるので、偏った内容のインプットを避けるのにも効果的です。また②スマイリーのようなお友達とお話をすることで、孤立した考え方からの孤独のような感情を癒してもらうことで、うまく自分の感情をコントロールすることも必要でしょう。"
    },
    {
      "no": 5,
      "src": "/enneagram/image/cat.png",
      "graph": "/enneagram/image/catGraph.png",
      "type": "⑤シンカー(観察する人)：<br>もの思いにふける哲学者タイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「知」で、囚われは「ためこみ」です。無意識に信じている人生の法則は「何かに熟達したらうまくいく」。知を求める孤高の人です。典型的な思考型で、好奇心が強く、観察力に優れます。物事の渦中に巻き込まれず、距離をおいたところから観察し、分析する傾向があります。調べ抜いて納得してからでないと行動できないと思い、準備だけをし続けてしまうことにならないよう、注意が必要です。 <br>FORスタディ<br>シンカーの人は観察力に優れているため、物事の全体像を把握した上で分析できる傾向がございます。そのため、難しい問題に直面した際、難点を切り分けて課題を明確にすることも得意としています。ただ一方で、課題を行動ベースにすることを不得意とするので、行動ベースで思考する⑦ファンラバーのようなお友達や、⑧のビックボスのようなお友達とお話をしたり一緒にお勉強することで、課題に対する具体的なアプローチを考えるヒントを得たりすることが必要でしょう。"
    },
    {
      "no": 6,
      "src": "/enneagram/image/squirrel.png",
      "graph": "/enneagram/image/squirrelGraph.png",
      "type": "⑥バランサー(信頼を求める人)：<br>人間味溢れる献身的なタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「信頼」で、囚われは「不安」です。無意識に信じている人生の法則は「周りから期待される通りにすればうまくいく」。信じるもののために尽くす人です。思考タイプでありながら、感情も豊かで、直感力に富む人もいます。安心できる人間関係が大切であり、見捨てられることを恐れます。健全度が下がると、現実をよく確認しないまま思い込み、悲観的になり、疑い深くなる傾向があるので注意が必要です。不安なときは、「大丈夫、大丈夫」と自分にも人にも言い聞かせます。<br>FORスタディ<br>バランサーの人は直感力に優れているため、スキルの使い方によっては何か学習する際、1を知って8の結果を出すという器用なことも可能であったりします。ただその分妥協点も多いこともあるため、③のクールの人とお話をすることで、結果にこだわるという習慣に触れ、考え方を変えるきっかけを得ることで、自信をコントロールしましょう。また⑨のピースのお友達の考えに触れることで、さらに創造性に加えて、物事に取り掛かる際に必要なワクワク感を得るきっかけを作るなど、工夫していきましょう。"
    },
    {
      "no": 7,
      "src": "/enneagram/image/panda.png",
      "graph": "/enneagram/image/pandaGraph.png",
      "type": "⑦ファンラバー(熱中する人)：<br>好奇心旺盛な行動はタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「喜び」で、囚われは「貪欲」です。無意識に信じている人生の法則は「満足するものを手に入れたらうまくいく」。自由を求め、人生を謳歌する人です。快活でエネルギッシュ。失敗を恐れず、いろいろなことにチャレンジします。明るくて悩みがないように見えますが、実は繊細です。頭の回転が速く、並行していくつものことを行うのでスケジュールがいっぱいになりがち。他のタイプの人があなたのペースについていくと疲れてしまうかもしれないので、注意が必要です。<br>FORスタディ<br>ファンラバーの人は一度何かに熱中した際、突き詰めていくという傾向があるので、一度勉強に身が入ると急に成績も上がる傾向にあります。まずは失敗してもやってみる精神もあるので、わからない問題でも答案用紙はぎっしり埋まっていることが多いです。ただいきあたりばったりの傾向も強いので、①のルーラーのお友達と一緒に勉強することで、全体像を把握した上で、どの行動を取るべきかという考え方を身につけたり、⑤シンカーのようなお友達の物事を分析する思考に触れることで、行動する前に一瞬立ち止まって効果的な行動を選択することで、今まで以上の成果を出せることも可能だったりします。"
    },
    {
      "no": 8,
      "src": "/enneagram/image/lion.png",
      "graph": "/enneagram/image/lionGraph.png",
      "type": "⑧ビッグボス(挑戦する人)：<br>パワフルで意志が強いタイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「力」で、囚われは「欲望」です。無意識に信じている人生の法則は「タフで、場の主導権を握ればうまくいく」。確信に基づいて行動する人です。威厳があり、存在感があります。また、現実的な考え方を持っていて、自信に満ち、はっきりものを言います。隠しごとをしたり、とりすました態度でいる人を信用できず、率直な関わりを求めます。強い外見からわかりにくいのですが、本当は繊細で、傷ついたり自信をなくしたり、自己嫌悪に陥ったりすることもあります。自分が不快に思うことがあると、怒りをそのまま相手にぶつけてしまうことがあるので、注意が必要です。<br>FORスタディ<br>ビックボスの人は確信に基づいて行動するので、勉強を進める際、明確に目的を持って取り掛かるのがこのタイプの特徴です。一方で思っていた結果が出なかったり、わからないことが連続したりすると、大きな自信の損失から極端に消極的になってしまうこともしばしばあります。このタイプの人は②のスマイリーのタイプのお友達と悩みを相談することで、気を晴らすことや、⑤のシンカータイプの人に今までのものの見方とは別の観点からのアドバイスをもらうことで、狭まってしまった視野を広くさせることも意図的に作る必要があります。"
    },
    {
      "no": 9,
      "src": "/enneagram/image/bird.png",
      "graph": "/enneagram/image/birdGraph.png",
      "type": "⑨ピース(平和を好む人)：<br>安心感を与える癒し系タイプ",
      "text": "Forビジネス<br>気質の輝きを表すキーワードは「平和」で、囚われは「怠惰」です。無意識に信じている人生の法則は「周りの人に問題がなければうまくいく」。癒しと安らぎの人です。穏やかでのんびりした 性格で、人に安心感を与え、気持ちを和ませます。控えめな傾向 がありますが、実は思慮深く、創造性に富み、才能豊かで情熱が あります。慣れ親しんだパターンにはまると、世界が狭くなり、限界を感じるようになってしまうことがあるので注意が必要です。<br>FORスタディ<br>ピースの人は直感力が優れている人が多いので、1を知って８を理解することができたりします。また繋がりを大事にするため、お友達と一緒に勉強をすることで、心の安定を図り学習を捗らせることも効果的です。一方弱みとして、物事を少しネガティブに感情的に捉えがちな傾向もあったりするので、③のクールなお友達から悩んでいることに対して、冷静で合理的な視点でアドバイスをもらったり、同じ直感力に富むみ献身的な⑥のバランサーのタイプのお友達とお話しすることで、一時的なネガティブ状態からポジティブ状態に変えたりして、うまく感情をコントロールすることも大切です。"
    }
  ]
}
